{
    "BIOTYPE": "Biotype of transcript or regulatory feature.",
    "CADD": "CADD score",
    "BLOSUM62": "Amino acid substitution score from the BLOSUM 62 matrix.",
    "Conservation": "GERP scores from the EPO 35 way mammalian alignment. ",
    "ProteinLengthChange": "Change in protein length as a result of variant.",
    "MaxEntScan_alt": "Splice affect score for the alternate AA.",
    "MaxEntScan_diff": "Difference of alt and ref splicing scores.",
    "MaxEntScan_ref": "Splice affect score for the reference AA.",
    "TSSDistance": "The distance from the transcription start site for upstream variants",
    "ada_score": "dbscSNV adaboost meta-predictor for spice-altering variants. ",
    "rf_score": "dbscSNV randomforest meta-predictor for spice-altering variants. ",
    "1000Gp3_AF": "1000 genomes project allele frequency – all.",
    "FATHMM_score": "FATHMM score.",
    "GERP++ NR": "GERP++ neutral rate.",
    "GERP++ RS": "GERP++ RS value.",
    "GM12878_fitCons_score": "fitCons score based on cell type GM12878.",
    "GenoCanyon_score": "Prediction of the functional potential at each nucleotide",
    "H1_hESC_fitCons_score": "fitCons score based on cell type H1_hESC.",
    "HUVEC_fitCons_score": "fitCons score based on cell type HUVEC.",
    "LINSIGHT": "LINSIGHT score.",
    "LIST_S2_score": "LIST-S2 score.",
    "LRT_score": "LRT score.",
    "M_CAP_score": "M-CAP score.",
    "MPC_score": "MPC score.",
    "MVP_score": "MVP score.",
    "MutationAssessor_score": "Mutation Assessor score.",
    "MutationTaster_score": "Mutation Taster score.",
    "PROVEAN_score": "PROVEAN score.",
    "SiPhy_29way_logOdds": "SiPhy score based on 29 mammals genomes.",
    "UK10K_AF": "UK10K allele frequency.",
    "VEST4_score": "VEST4 score.",
    "fathmm_MKL_coding_score": "FATHMM-MKL score.",
    "fathmm_XF_coding_score": "FATHMM-XF score.",
    "integrated_fitCons_score": "fitCons score based on three cell types.",
    "phastCons100way_vertebrate": "Conservation score based on multiple alignments of 100 vertebrate genomes including human.",
    "phastCons17way_primate": "Conservation score based on multiple alignments of 17 primate genomes including human.",
    "phastCons30way_mammalian": "Conservation score based on multiple alignments of 30 mammalian genomes including human.",
    "phyloP100way_vertebrate": "Conservation score based on multiple alignments of 100 vertebrate genomes including human.",
    "phyloP17way_primate": "Conservation score based on multiple alignments of 17 primate genomes including human.",
    "phyloP30way_mammalian": "Conservation score based on multiple alignments of 30 mammalian genomes including human.",
    "NMD": "Prediction indicating stop_gained variant allowing for transcript escape of nonsense-mediated mRNA decay",
    "GDI": "The accumulated mutational damage of each human gene in healthy human population.",
    "MSC_95CI": "The lower boundary of the 95% confidence interval generated by CADD for a gene.",
    "rel_cDNA_pos": "cDNA position / cDNA length * 10.",
    "rel_CDS_pos": "CDS position / CDS length * 10.",
    "rel_prot_pos": "Protein position / Protein length * 10.",
    "Selective_pressure": "Selective evolutionary pressure acting on a gene estimated by the McDonald–Kreitman neutrality index at the population level.",
    "Clarks_distance": "Estimate of the amino acid composition complexity of each protein.",
    "CDS_len": "Coding sequence length.",
    "Number_of_paralogs": "Number of paralogs for a gene.",
    "denovo_Zscore": "Estimate of the rate of de novo mutation per gene and whether a given gene contains more de novo mutations than expected by chance alone.",
    "RVIS": "Ranking of genes by whether they have more or less common functional genetic variation relative to the genome wide expectation given the amount of apparently neutral variation for the gene.",
    "Indispensability_score": "Estimates gene essentiality on the basis of a gene’s network and evolutionary properties.",
    "Protein_dom": "Pfam or interpro domain. ",
    "RSA": "Relative solvent accessibility. ",
    "ASA": "Absolute solvent accessibility. ",
    "RSA_Zfit": "Reliability of the RSA prediction. ",
    "Phosphorylation": "PTM.",
    "Acetylation": "PTM.",
    "Methylation": "PTM.",
    "Ubiquitination": "PTM.",
    "Glycosylation": "PTM.",
    "PTM": "1 if residue has any PTM, else 0.",
    "Consequence_first": "First reported consequence from VEP.",
    "Condel_score": "Condel score.",
    "SIFT_score": "SIFT score.",
    "NearestExonJB_distance": "Distance to nearest exon junction boundary within 10,000 bps.",
    "NearestExonJB_len": "Length of the nearest exon within 10,000 bps.",
    "AF_dssp_secondary_structure": "Secondary structure characterization of AlphaFold models from DSSP.",
    "AF_Relative_ASA": "Relative solvent accessibility calculated with DSSP on AlphaFold models.",
    "IUPRED2": "Disordered protein region prediction.",
    "ANCHOR2": "Disordered binding region prediction.",
    "A3D_SCORE": "Aggrescan3D score calculated on AlphaFold models.",
    "n_contacts": "The number of residue contacts calculated on AlphaFold models.",
    "distance_com": "The residue distance from the protein center of mass calculated from AlphaFold models.",
    "concavity_score": "Predicted ligand-binding sites calculated on AlphaFold models.",
    "S_DDG[SEQ]": "DDGun delta-delta G predictions from sequence.",
    "STABILITY[SEQ]": "Categorical DDGun delta-delta g predictions from sequence.",
    "S_DDG[3D]": "DDGun delta-delta G predictions from AlphaFold models.",
    "STABILITY[3D]": "Categorical DDGun delta-delta g predictions from AlphaFold models.",
    "hgmd_mutcount": "The number of HGMD variants proximal to a given residue in 3D space.",
    "gnomsingle_mutcount": "The number of single occurrence gnomAD variants proximal to a given residue in 3D space.",
    "gnom_mutcount": "The number of gnomAD variants proximal to a given residue in 3D space.",
    "AF_confidence": "The AlphaFold pLDDT value for the residue.",
    "isHomomultimer": "Indicated proteins which form homomultimers.",
    "num_interactions": "The number of unique protein interactors for a protein.",
    "ppi_combined_0-63 (64 features in total)": "64 dimensions summarizing the STRING PPI processed with node2vec.",
    "s_het": "Genome-wide distribution of selective effects for heterozygous PTVs.",
    "DRNApredDNAscore_aa_window_3_prev": "Mean prediction of DNA binding residues for 3 residue window before variant.",
    "DRNApredDNAscore_aa_window_8_prev": "Mean prediction of DNA binding residues for 8 residue window before variant.",
    "DRNApredDNAscore_aa_window_15_prev": "Mean prediction of DNA binding residues for 15 residue window before variant.",
    "DRNApredDNAscore_aa_window_3_next": "Mean prediction of DNA binding residues for 3 residue window after variant.",
    "DRNApredDNAscore_aa_window_8_next": "Mean prediction of DNA binding residues for 8 residue window after variant.",
    "DRNApredDNAscore_aa_window_15_next": "Mean prediction of DNA binding residues for 15 residue window after variant.",
    "DRNApredDNAscore_aa": "Prediction of DNA binding residues for the AA.",
    "ASAquick_normscore_aa_window_3_prev": "Mean prediction of normalized protein accessible surface area for 3 residue window before variant.",
    "ASAquick_normscore_aa_window_8_prev": "Mean prediction of normalized protein accessible surface area for 8 residue window before variant.",
    "ASAquick_normscore_aa_window_15_prev": "Mean prediction of normalized protein accessible surface area for 15 residue window before variant.",
    "ASAquick_normscore_aa_window_3_next": "Mean prediction of normalized protein accessible surface area for 3 residue window after variant.",
    "ASAquick_normscore_aa_window_8_next": "Mean prediction of normalized protein accessible surface area for 8 residue window after variant.",
    "ASAquick_normscore_aa_window_15_next": "Mean prediction of normalized protein accessible surface area for 15 residue window after variant.",
    "ASAquick_normscore_aa": "Prediction of normalized protein accessible surface area for the AA.",
    "ASAquick_rawscore_aa_window_3_prev": "Mean prediction of raw protein accessible surface area for 3 residue window before variant.",
    "ASAquick_rawscore_aa_window_8_prev": "Mean prediction of raw protein accessible surface area for 8 residue window before variant.",
    "ASAquick_rawscore_aa_window_15_prev": "Mean prediction of raw protein accessible surface area for 15 residue window before variant.",
    "ASAquick_rawscore_aa_window_3_next": "Mean prediction of raw protein accessible surface area for 3 residue window after variant.",
    "ASAquick_rawscore_aa_window_8_next": "Mean prediction of raw protein accessible surface area for 8 residue window after variant.",
    "ASAquick_rawscore_aa_window_15_next": "Mean prediction of raw protein accessible surface area for 15 residue window after variant.",
    "ASAquick_rawscore_aa": "Prediction of protein accessible surface area for the AA.",
    "DFLpredScore_aa_window_3_prev": "Mean prediction of disordered flexible linker for 3 residue window before variant.",
    "DFLpredScore_aa_window_8_prev": "Mean prediction of disordered flexible linker for 8 residue window before variant.",
    "DFLpredScore_aa_window_15_prev": "Mean prediction of disordered flexible linker for 15 residue window before variant.",
    "DFLpredScore_aa_window_3_next": "Mean prediction of disordered flexible linker for 3 residue window after variant.",
    "DFLpredScore_aa_window_8_next": "Mean prediction of disordered flexible linker for 8 residue window after variant.",
    "DFLpredScore_aa_window_15_next": "Mean prediction of disordered flexible linker for 15 residue window after variant.",
    "DFLpredScore_aa": "Prediction of disordered flexible linker residues for the AA.",
    "DRNApredRNAscore_aa_window_3_prev": "Mean prediction of RNA binding residues for 3 residue window before variant.",
    "DRNApredRNAscore_aa_window_8_prev": "Mean prediction of RNA binding residues for 8 residue window before variant.",
    "DRNApredRNAscore_aa_window_15_prev": "Mean prediction of RNA binding residues for 15 residue window before variant.",
    "DRNApredRNAscore_aa_window_3_next": "Mean prediction of RNA binding residues for 3 residue window after variant.",
    "DRNApredRNAscore_aa_window_8_next": "Mean prediction of RNA binding residues for 8 residue window after variant.",
    "DRNApredRNAscore_aa_window_15_next": "Mean prediction of RNA binding residues for 15 residue window after variant.",
    "DRNApredRNAscore_aa": "Prediction of RNA binding residues for the AA.",
    "DisoDNAscore_aa_window_3_prev": "Mean prediction of disordered DNA binding residues for 3 residue window before variant.",
    "DisoDNAscore_aa_window_8_prev": "Mean prediction of disordered DNA binding residues for 8 residue window before variant.",
    "DisoDNAscore_aa_window_15_prev": "Mean prediction of disordered DNA binding residues for 15 residue window before variant.",
    "DisoDNAscore_aa_window_3_next": "Mean prediction of disordered DNA binding residues for 3 residue window after variant.",
    "DisoDNAscore_aa_window_8_next": "Mean prediction of disordered DNA binding residues for 8 residue window after variant.",
    "DisoDNAscore_aa_window_15_next": "Mean prediction of disordered DNA binding residues for 15 residue window after variant.",
    "DisoDNAscore_aa": "Prediction of disordered DNA binding residues for the AA. ",
    "DisoPROscore_aa_window_3_prev": "Mean prediction of disordered protein binding residues for 3 residue window before variant.",
    "DisoPROscore_aa_window_8_prev": "Mean prediction of disordered protein binding residues for 8 residue window before variant.",
    "DisoPROscore_aa_window_15_prev": "Mean prediction of disordered protein binding residues for 15 residue window before variant.",
    "DisoPROscore_aa_window_3_next": "Mean prediction of disordered protein binding residues for 3 residue window after variant.",
    "DisoPROscore_aa_window_8_next": "Mean prediction of disordered protein binding residues for 8 residue window after variant.",
    "DisoPROscore_aa_window_15_next": "Mean prediction of disordered protein binding residues for 15 residue window after variant.",
    "DisoPROscore_aa": "Prediction of disordered protein binding residues for the AA. ",
    "DisoRNAscore_aa_window_3_prev": "Mean prediction of disordered RNA binding residues for 3 residue window before variant.",
    "DisoRNAscore_aa_window_8_prev": "Mean prediction of disordered RNA binding residues for 8 residue window before variant.",
    "DisoRNAscore_aa_window_15_prev": "Mean prediction of disordered RNA binding residues for 15 residue window before variant.",
    "DisoRNAscore_aa_window_3_next": "Mean prediction of disordered RNA binding residues for 3 residue window after variant.",
    "DisoRNAscore_aa_window_8_next": "Mean prediction of disordered RNA binding residues for 8 residue window after variant.",
    "DisoRNAscore_aa_window_15_next": "Mean prediction of disordered RNA binding residues for 15 residue window after variant.",
    "DisoRNAscore_aa": "Prediction of disordered RNA binding residues for the AA. ",
    "MMseq2_conservation_level_aa_window_3_prev": "MMseq2 based conservation score for 3 residue window before variant.",
    "MMseq2_conservation_level_aa_window_8_prev": "MMseq2 based conservation score for 8 residue window before variant.",
    "MMseq2_conservation_level_aa_window_15_prev": "MMseq2 based conservation score for 15 residue window before variant.",
    "MMseq2_conservation_level_aa_window_3_next": "MMseq2 based conservation score for 3 residue window after variant.",
    "MMseq2_conservation_level_aa_window_8_next": "MMseq2 based conservation score for 8 residue window after variant.",
    "MMseq2_conservation_level_aa_window_15_next": "MMseq2 based conservation score for 15 residue window after variant.",
    "MMseq2_conservation_level_aa": "MMseq2 based conservation score binned to deciles for aa.",
    "MMseq2_conservation_score_aa_window_3_prev": "MMseq2 based conservation score for 3 residue window before variant.",
    "MMseq2_conservation_score_aa_window_8_prev": "MMseq2 based conservation score for 8 residue window before variant.",
    "MMseq2_conservation_score_aa_window_15_prev": "MMseq2 based conservation score for 15 residue window before variant.",
    "MMseq2_conservation_score_aa_window_3_next": "MMseq2 based conservation score for 3 residue window after variant.",
    "MMseq2_conservation_score_aa_window_8_next": "MMseq2 based conservation score for 8 residue window after variant.",
    "MMseq2_conservation_score_aa_window_15_next": "MMseq2 based conservation score for 15 residue window after variant.",
    "MMseq2_conservation_score_aa": "MMseq2 based conservation score for aa.",
    "MoRFchibiScore_aa_window_3_prev": "Mean prediction of MoRF regions for 3 residue window before variant.",
    "MoRFchibiScore_aa_window_8_prev": "Mean prediction of MoRF regions for 8 residue window before variant.",
    "MoRFchibiScore_aa_window_15_prev": "Mean prediction of MoRF regions for 15 residue window before variant.",
    "MoRFchibiScore_aa_window_3_next": "Mean prediction of MoRF regions for 3 residue window after variant.",
    "MoRFchibiScore_aa_window_8_next": "Mean prediction of MoRF regions for 8 residue window after variant.",
    "MoRFchibiScore_aa_window_15_next": "Mean prediction of MoRF regions for 15 residue window after variant.",
    "MoRFchibiScore_aa": "Prediction of MoRF regions for the AA.",
    "PSIPRED_helix_aa_window_3_prev": "Mean prediction of protein helices for 3 residue window before variant.",
    "PSIPRED_helix_aa_window_8_prev": "Mean prediction of protein helices for 8 residue window before variant.",
    "PSIPRED_helix_aa_window_15_prev": "Mean prediction of protein helices for 15 residue window before variant.",
    "PSIPRED_helix_aa_window_3_next": "Mean prediction of protein helices for 3 residue window after variant.",
    "PSIPRED_helix_aa_window_8_next": "Mean prediction of protein helices for 8 residue window after variant.",
    "PSIPRED_helix_aa_window_15_next": "Mean prediction of protein helices for 15 residue window after variant.",
    "PSIPRED_helix_aa": "Prediction of protein helices for the AA.",
    "PSIPRED_strand_aa_window_3_prev": "Mean prediction of protein strands for 3 residue window before variant.",
    "PSIPRED_strand_aa_window_8_prev": "Mean prediction of protein strands for 8 residue window before variant.",
    "PSIPRED_strand_aa_window_15_prev": "Mean prediction of protein strands for 15 residue window before variant.",
    "PSIPRED_strand_aa_window_3_next": "Mean prediction of protein strands for 3 residue window after variant.",
    "PSIPRED_strand_aa_window_8_next": "Mean prediction of protein strands for 8 residue window after variant.",
    "PSIPRED_strand_aa_window_15_next": "Mean prediction of protein strands for 15 residue window after variant.",
    "PSIPRED_strand_aa": "Prediction of protein strands for the AA.",
    "SCRIBERscore_aa_window_3_prev": "Mean prediction of protein binding residues for 3 residue window before variant.",
    "SCRIBERscore_aa_window_8_prev": "Mean prediction of protein binding residues for 8 residue window before variant.",
    "SCRIBERscore_aa_window_15_prev": "Mean prediction of protein binding residues for 15 residue window before variant.",
    "SCRIBERscore_aa_window_3_next": "Mean prediction of protein binding residues for 3 residue window after variant.",
    "SCRIBERscore_aa_window_8_next": "Mean prediction of protein binding residues for 8 residue window after variant.",
    "SCRIBERscore_aa_window_15_next": "Mean prediction of protein binding residues for 15 residue window after variant.",
    "SCRIBERscore_aa": "Prediction of protein binding residues for the AA.",
    "SignalP_score_aa_window_3_prev": "Mean prediction of signal peptides for 3 residue window before variant.",
    "SignalP_score_aa_window_8_prev": "Mean prediction of signal peptides for 8 residue window before variant.",
    "SignalP_score_aa_window_15_prev": "Mean prediction of signal peptides for 15 residue window before variant.",
    "SignalP_score_aa_window_3_next": "Mean prediction of signal peptides for 3 residue window after variant.",
    "SignalP_score_aa_window_8_next": "Mean prediction of signal peptides for 8 residue window after variant.",
    "SignalP_score_aa_window_15_next": "Mean prediction of signal peptides for 15 residue window after variant.",
    "SignalP_score_aa": "Prediction of signal peptides for the AA. ",
    "gtex_Adipose_-_Subcutaneous": "GTEx tissue transcripts per million.",
    "gtex_Adipose_-_Visceral_(Omentum)": "GTEx tissue transcripts per million.",
    "gtex_Adrenal_Gland": "GTEx tissue transcripts per million.",
    "gtex_Artery_-_Aorta": "GTEx tissue transcripts per million.",
    "gtex_Artery_-_Coronary": "GTEx tissue transcripts per million.",
    "gtex_Artery_-_Tibial": "GTEx tissue transcripts per million.",
    "gtex_Bladder": "GTEx tissue transcripts per million.",
    "gtex_Brain_-_Amygdala": "GTEx tissue transcripts per million.",
    "gtex_Brain_-_Anterior_cingulate_cortex_(BA24)": "GTEx tissue transcripts per million.",
    "gtex_Brain_-_Caudate_(basal_ganglia)": "GTEx tissue transcripts per million.",
    "gtex_Brain_-_Cerebellar_Hemisphere": "GTEx tissue transcripts per million.",
    "gtex_Brain_-_Cerebellum": "GTEx tissue transcripts per million.",
    "gtex_Brain_-_Cortex": "GTEx tissue transcripts per million.",
    "gtex_Brain_-_Frontal_Cortex_(BA9)": "GTEx tissue transcripts per million.",
    "gtex_Brain_-_Hippocampus": "GTEx tissue transcripts per million.",
    "gtex_Brain_-_Hypothalamus": "GTEx tissue transcripts per million.",
    "gtex_Brain_-_Nucleus_accumbens_(basal_ganglia)": "GTEx tissue transcripts per million.",
    "gtex_Brain_-_Putamen_(basal_ganglia)": "GTEx tissue transcripts per million.",
    "gtex_Brain_-_Spinal_cord_(cervical_c-1)": "GTEx tissue transcripts per million.",
    "gtex_Brain_-_Substantia_nigra": "GTEx tissue transcripts per million.",
    "gtex_Breast_-_Mammary_Tissue": "GTEx tissue transcripts per million.",
    "gtex_Cells_-_Cultured_fibroblasts": "GTEx tissue transcripts per million.",
    "gtex_Cells_-_EBV-transformed_lymphocytes": "GTEx tissue transcripts per million.",
    "gtex_Cervix_-_Ectocervix": "GTEx tissue transcripts per million.",
    "gtex_Cervix_-_Endocervix": "GTEx tissue transcripts per million.",
    "gtex_Colon_-_Sigmoid": "GTEx tissue transcripts per million.",
    "gtex_Colon_-_Transverse": "GTEx tissue transcripts per million.",
    "gtex_Esophagus_-_Gastroesophageal_Junction": "GTEx tissue transcripts per million.",
    "gtex_Esophagus_-_Mucosa": "GTEx tissue transcripts per million.",
    "gtex_Esophagus_-_Muscularis": "GTEx tissue transcripts per million.",
    "gtex_Fallopian_Tube": "GTEx tissue transcripts per million.",
    "gtex_Heart_-_Atrial_Appendage": "GTEx tissue transcripts per million.",
    "gtex_Heart_-_Left_Ventricle": "GTEx tissue transcripts per million.",
    "gtex_Kidney_-_Cortex": "GTEx tissue transcripts per million.",
    "gtex_Kidney_-_Medulla": "GTEx tissue transcripts per million.",
    "gtex_Liver": "GTEx tissue transcripts per million.",
    "gtex_Lung": "GTEx tissue transcripts per million.",
    "gtex_Minor_Salivary_Gland": "GTEx tissue transcripts per million.",
    "gtex_Muscle_-_Skeletal": "GTEx tissue transcripts per million.",
    "gtex_Nerve_-_Tibial": "GTEx tissue transcripts per million.",
    "gtex_Ovary": "GTEx tissue transcripts per million.",
    "gtex_Pancreas": "GTEx tissue transcripts per million.",
    "gtex_Pituitary": "GTEx tissue transcripts per million.",
    "gtex_Prostate": "GTEx tissue transcripts per million.",
    "gtex_Skin_-_Not_Sun_Exposed_(Suprapubic)": "GTEx tissue transcripts per million.",
    "gtex_Skin_-_Sun_Exposed_(Lower_leg)": "GTEx tissue transcripts per million.",
    "gtex_Small_Intestine_-_Terminal_Ileum": "GTEx tissue transcripts per million.",
    "gtex_Spleen": "GTEx tissue transcripts per million.",
    "gtex_Stomach": "GTEx tissue transcripts per million.",
    "gtex_Testis": "GTEx tissue transcripts per million.",
    "gtex_Thyroid": "GTEx tissue transcripts per million.",
    "gtex_Uterus": "GTEx tissue transcripts per million.",
    "gtex_Vagina": "GTEx tissue transcripts per million.",
    "gtex_Whole_Blood": "GTEx tissue transcripts per million.",
    "haplo": "Predicted probability of gene haploinsufficiency.",
    "haplo_imputed": "Predicted probability of gene haploinsufficiency with multiple imputation for missing features.",
    "PHOSPHORYLATION": "PTM.",
    "ACETYLATION": "PTM.",
    "UBIQUITINATION": "PTM.",
    "S-NITROSYLATION": "PTM.",
    "N-GLYCOSYLATION": "PTM.",
    "METHYLATION": "PTM.",
    "O-GLYCOSYLATION": "PTM.",
    "MYRISTOYLATION": "PTM.",
    "C-GLYCOSYLATION": "PTM.",
    "SUMOYLATION": "PTM.",
    "S-GLYCOSYLATION": "PTM.",
    "Dominant_probability": "Prediction of variants pathogenic for autosomal dominant disease.",
    "Recessive_probability": "Prediction of variants pathogenic for autosomal recessive disease.",
    "polyphen_dscore": "Difference of PSIC scores for two amino acid residue variants (score1 – score2).",
    "polyphen_score1": "PSIC score for wild type AA residue.",
    "polyphen_score2": "PSIC score for mutant AA residue.",
    "polyphen_nobs": "Number of residues observed at the substitution position in multiple alignment (without gaps).",
    "polyphen_normasa": "Normalized accessible surface area.",
    "polyphen_dvol": "Change in residue side chain volume.",
    "polyphen_dprop": "Change in solvent accessible surface propensity resulting from the substitution.",
    "polyphen_bfact": "Normalized B-factor (temperature factor) for the residue.",
    "polyphen_hbonds": "The number of hydrogen sidechain-sidechain and sidechain-mainchain bonds formed by the residue .",
    "polyphen_avenhet": "The number of residue contacts with heteroatoms, average per homologous PDB chain ",
    "polyphen_mindhet": "The closest residue contact with a heteroatom, Å.",
    "polyphen_avenint": "Number of residue contacts with other chains, average per homologous PDB chain.",
    "polyphen_mindint": "Closest residue contact with other chain, Å.",
    "polyphen_avensit": "The  number of residue contacts with critical sites, average per homologous PDB chain.",
    "polyphen_mindsit": "The  closest residue contact with a critical site, Å.",
    "polyphen_idpmax": "Maximum congruency of the mutant amino acid residue to all sequences in multiple alignment.",
    "polyphen_idpsnp": "Maximum congruency of the mutant amino acid residue to the sequences in multiple alignment with the mutant residue.",
    "polyphen_idqmin": "Query sequence identity with the closest homologue deviating from the wild type amino acid residue.",
    "ConsScore": "Score assigned to VEP consequence.",
    "GC": "Percent GC in a window of +/- 75bp.",
    "CpG": "Percent CpG in a window of +/-75bp.",
    "motifECount": "Total number of overlapping motifs",
    "motifEHIPos": "Is the position considered highly informative for an overlapping motif by VEP?",
    "motifEScoreChng": "VEP score change for the overlapping motif site.",
    "Dst2Splice": "Distance to splice site in 20bp; positive: exonic, negative: intronic.",
    "Dst2SplType": "Closest splice site is ACCEPTOR or DONOR.",
    "minDistTSS": "Distance to closest Transcribed Sequence Start (TSS).",
    "minDistTSE": "Distance to closest Transcribed Sequence End (TSE).",
    "priPhCons": "Primate PhastCons conservation score (excl. human).",
    "mamPhCons": "Mammalian PhastCons conservation score (excl. human).",
    "verPhCons": "Vertebrate PhastCons conservation score (excl. human).",
    "priPhyloP": "Primate PhyloP score (excl. human).",
    "mamPhyloP": "Mammalian PhyloP score (excl. human).",
    "verPhyloP": "Vertebrate PhyloP score (excl. human).",
    "bStatistic": "Background selection score.",
    "targetScan": "targetscan.",
    "mirSVR-Score": "mirSVR-Score. ",
    "mirSVR-E": "mirSVR-E.",
    "mirSVR-Aln": "mirSVR-Aln.",
    "cHmm_E1": "Number of 48 cell types in chromHMM state E1.",
    "cHmm_E2": "Number of 48 cell types in chromHMM state E2.",
    "cHmm_E3": "Number of 48 cell types in chromHMM state E3.",
    "cHmm_E4": "Number of 48 cell types in chromHMM state E4.",
    "cHmm_E5": "Number of 48 cell types in chromHMM state E5.",
    "cHmm_E6": "Number of 48 cell types in chromHMM state E6.",
    "cHmm_E7": "Number of 48 cell types in chromHMM state E7.",
    "cHmm_E8": "Number of 48 cell types in chromHMM state E8.",
    "cHmm_E9": "Number of 48 cell types in chromHMM state E9.",
    "cHmm_E10": "Number of 48 cell types in chromHMM state E10.",
    "cHmm_E11": "Number of 48 cell types in chromHMM state E11.",
    "cHmm_E12": "Number of 48 cell types in chromHMM state E12.",
    "cHmm_E13": "Number of 48 cell types in chromHMM state E13.",
    "cHmm_E14": "Number of 48 cell types in chromHMM state E14.",
    "cHmm_E15": "Number of 48 cell types in chromHMM state E15.",
    "cHmm_E16": "Number of 48 cell types in chromHMM state E16.",
    "cHmm_E17": "Number of 48 cell types in chromHMM state E17.",
    "cHmm_E18": "Number of 48 cell types in chromHMM state E18.",
    "cHmm_E19": "Number of 48 cell types in chromHMM state E19.",
    "cHmm_E20": "Number of 48 cell types in chromHMM state E20.",
    "cHmm_E21": "Number of 48 cell types in chromHMM state E21.",
    "cHmm_E22": "Number of 48 cell types in chromHMM state E22.",
    "cHmm_E23": "Number of 48 cell types in chromHMM state E23.",
    "cHmm_E24": "Number of 48 cell types in chromHMM state E24.",
    "cHmm_E25": "Number of 48 cell types in chromHMM state E25.",
    "GerpRS": "GERP++ RS score.",
    "GerpRSpval": "GERP++ RS score p-value.",
    "GerpN": "GERP++ N score.",
    "GerpS": "GERP++ S score.",
    "tOverlapMotifs": "Number of overlapping predicted TF motifs.",
    "motifDist": "Reference minus alternate allele difference in nucleotide frequency \nwithin an predicted overlapping motif.",
    "EncodeH3K4me1-sum": "Sum of Encode H3K4me1 levels (from 13 cell lines).",
    "EncodeH3K4me1-max": "Maximum of Encode H3K4me1 levels (from 13 cell lines).",
    "EncodeH3K4me2-sum": "Sum of Encode H3K4me2 levels (from 14 cell lines).",
    "EncodeH3K4me2-max": "Maximum of Encode H3K4me2 levels (from 14 cell lines).",
    "EncodeH3K4me3-sum": "Sum of Encode H3K4me3 levels (from 14 cell lines).",
    "EncodeH3K4me3-max": "Maximum of Encode H3K4me3 levels (from 14 cell lines).",
    "EncodeH3K9ac-sum": "Sum of Encode H3K9ac levels (from 13 cell lines).",
    "EncodeH3K9ac-max": "Maximum of Encode H3K9ac levels (from 13 cell lines).",
    "EncodeH3K9me3-sum": "Sum of Encode H3K9me3 levels (from 14 cell lines).",
    "EncodeH3K9me3-max": "Maximum of Encode H3K9me3 levels (from 14 cell lines).",
    "EncodeH3K27ac-sum": "Sum of Encode H3K27ac levels (from 14 cell lines).",
    "EncodeH3K27ac-max": "Maximum of Encode H3K27ac levels (from 14 cell lines).",
    "EncodeH3K27me3-sum": "Sum of Encode H3K27me3 levels (from 14 cell lines).",
    "EncodeH3K27me3-max": "Maximum of Encode H3K27me3 levels (from 14 cell lines).",
    "EncodeH3K36me3-sum": "Sum of Encode H3K36me3 levels (from 10 cell lines).",
    "EncodeH3K36me3-max": "Maximum of Encode H3K36me3 levels (from 10 cell lines).",
    "EncodeH3K79me2-sum": "Sum of Encode H3K79me2 levels (from 13 cell lines).",
    "EncodeH3K79me2-max": "Maximum of Encode H3K79me2 levels (from 13 cell lines).",
    "EncodeH4K20me1-sum": "Sum of Encode H4K20me1 levels (from 11 cell lines).",
    "EncodeH4K20me1-max": "Maximum of Encode H4K20me1 levels (from 11 cell lines).",
    "EncodeH2AFZ-sum": "Sum of Encode H2AFZ levels (from 13 cell lines).",
    "EncodeH2AFZ-max": "Maximum of Encode H2AFZ levels (from 13 cell lines).",
    "EncodeDNase-sum": "Sum of Encode Dnase-seq levels (from 12 cell lines).",
    "EncodeDNase-max": "Maximum of Encode Dnase-seq levels (from 12 cell lines).",
    "EncodetotalRNA-sum": "Sum of Encode totalRNA-seq levels (from 10 cell lines always minus and plus strand).",
    "EncodetotalRNA-max": "Maximum of Encode totalRNA-seq levels (from 10 cell lines always minus and plus strand).",
    "Grantham_x": "The Grantham distance from reference to mutation amino acid residue.",
    "SpliceAI-acc-gain": "Masked SpliceAI acceptor gain score.",
    "SpliceAI-acc-loss": "Masked SpliceAI acceptor loss score.",
    "SpliceAI-don-gain": "Masked SpliceAI donor gain score.",
    "SpliceAI-don-loss": "Masked SpliceAI donor loss score.",
    "MMSp_acceptorIntron": "MMSplice acceptor intron (intron 3’) score.",
    "MMSp_acceptor": "MMSplice acceptor score.",
    "MMSp_exon": "MMSplice exon score.",
    "MMSp_donor": "MMSplice donor score.",
    "MMSp_donorIntron": "MMSplice donor intron.",
    "Dist2Mutation": "Distance between the closest BRAVO SNV up and downstream (position itself excluded).",
    "Freq100bp": "Number of frequent (MAF > 0.05) BRAVO SNV in 100 bp window nearby.",
    "Rare100bp": "Number of rare (MAF < 0.05) BRAVO SNV in 100 bp window nearby.",
    "Sngl100bp": "Number of single occurrence BRAVO SNV in 100 bp window nearby.",
    "Freq1000bp": "Number of frequent (MAF > 0.05) BRAVO SNV in 1000 bp window nearby.",
    "Rare1000bp": "Number of rare (MAF < 0.05) BRAVO SNV in 1000 bp window nearby.",
    "Sngl1000bp": "Number of single occurence BRAVO SNV in 1000 bp window nearby.",
    "Freq10000bp": "Number of frequent (MAF > 0.05) BRAVO SNV in 10000 bp window nearby.",
    "Rare10000bp": "Number of rare (MAF < 0.05) BRAVO SNV in 10000 bp window nearby.",
    "Sngl10000bp": "Number of single occurence BRAVO SNV in 10000 bp window nearby.",
    "EnsembleRegulatoryFeature": "Matches in the Ensemble Regulatory Built (similar to annotype).",
    "dbscSNV-ada_score": "dbscSNV adaboost meta-predictor for spice-altering variants. ",
    "dbscSNV-rf_score": "dbscSNV randomforest meta-predictor for spice-altering variants. ",
    "RemapOverlapTF": "Remap number of different transcription factors binding.",
    "RemapOverlapCL": "Remap number of different transcription factor - cell line combinations binding.",
    "Charge": "The change in formal charge resulting from replacing the reference amino acid residue with the mutation. Histidine is assumed protonated (formal charge of +1).",
    "Volume": "The change in residue volume resulting from the replacement (in units of cubic Angstroms).",
    "Hydrophobicity": "The change in hydrophobicity resulting from the substitution.",
    "Polarity": "Polarity change from reference to mutation amino acid residue.",
    "Ex": "Amino acid substitution score from the EX matrix.",
    "PAM250": "Amino acid substitution score from the PAM250 matrix.",
    "JM": "Amino acid substitution score from the Miyazawa-Jernigan contact energy matrix.",
    "HGMD2003": "Number of times that the reference to mutation substitution occurs in the Human Gene Mutation Database, 2003 version.",
    "VB": "Amino acid substitution score from the VB matrix.",
    "Transition": "Frequency of transition between two neighboring amino acids based on all human proteins in SwissProt/TrEMBL.",
    "COSMIC": "Ln(frequency) of missense change type in COSMIC (release 38).",
    "COSMICvsSWISSPROT": "Ln(frequency) of missense change in COSMIC (release 38) normalized by the frequency of reference amino acid residue in human proteins in SwissProt/TrEMBL.",
    "HAPMAP": "Ln(frequency) of missense change type in HapMap validated SNPs in dbSNP Build 129.",
    "COSMICvsHAPMAP": "Ln(frequency) of missense change in COSMIC (release 38) normalized by the number of times the change type was observed in HapMap validated SNPs in dbSNP Build 129.",
    "MOD_RES": "Uniprot modified residue.",
    "REGION": "Uniprot region.",
    "REGION_DESCRIPTION": "Uniprot region description.",
    "INTERACTION_REGION": "Uniprot interaction region.",
    "REQUIRED_FOR_INTER": "Uniprot region required for interaction.",
    "ATP_binding_gbind": "GraphBind ligand score.",
    "Ca2+_binding_gbind": "GraphBind ligand score.",
    "DNA_binding_gbind": "GraphBind ligand score.",
    "HEME_binding_gbind": "GraphBind ligand score.",
    "Mg2+_binding_gbind": "GraphBind ligand score.",
    "Mn2+_binding_gbind": "GraphBind ligand score.",
    "RNA_binding_gbind": "GraphBind ligand score.",
    "IMPACT": "The VEP impact modifier for the consequence type."
}